[
    {
      "nom_de_l_annonce": "Canapé Le Bambole en velours moutarde par Mario Bellini pour B&B Italia, 1970",
      "type_de_meuble": "Canapés",
      "nombre_de_photos": 6,
      "dimensions": "H72 x L178 x P142",
      "prix": 5950,
      "Photos":"./assets/fauteuil.webp",
      "couleurs": "moutarde",
      "matières": "velours",
      "etat": "Excellent",
      "détails": "Superbe canapé deux places « Le Bambole » conçu par Mario Bellini pour B&B Italia dans les années 1970. Une belle édition en velours de coton moutarde de haute qualité avec un joli toucher doux ajoutant à ce design confortable et « chunky ». Outre son confort exceptionnel, ce canapé emblématique est célèbre pour son look intemporel. La collection « Le Bambole » a reçu le prix « Compasso d'Oro » en 1979. Un exemple de Le Bambole est inclus dans la collection permanente du MoMA. Dimensions : L178 x P98 x H72 cm Période : Années 1970 Etat : Excellent"
    },
    {
      "nom_de_l_annonce": "Série de 4 chaises en pin, années 70",
      "type_de_meuble": "Chaises",
      "nombre_de_photos": 5,
      "dimensions": "H100 x L43 x P44",
      "prix": 290,
      "Photos":"./assets/fauteuil.webp",
      "couleurs": "Bois",
      "matières": "bois",
      "etat": "Excellent",
      "détails": "Petit coup de coeur pour cette série de chaises en pin massif aux lignes absolument graphiques, typés aztèques. Parfaitement stables et solides, elles sont présentées ici dans leur patine d'origine et présentent donc des traces légères d'utilisation passée. La fusion entre style savoyard et mexicain."
    },
    {
      "nom_de_l_annonce": "Serie de 3 chaises bistrot 1950",
      "type_de_meuble": "Chaises",
      "nombre_de_photos": 5,
      "dimensions": "H80 x L38 x P46",
      "prix": 160,
      "Photos":"./assets/fauteuil.webp",
      "couleurs": "Bois",
      "matières": "bois",
      "etat": "Bon",
      "détails": "Très belle série de 3 chaises de bistrot 1950. Elles sont en bon état. Dans leur jus. Elles ont une belle patine. Il y en a une qui est plus foncée que les 2 autres. C'est un très joli modèle. Elles mesurent 38.5 cm de large sur 46 cm de profondeur. Et 80 cm de haut. La hauteur d'assise est de 45.5 cm."
    },
    {
      "nom_de_l_annonce": "Canapé en cuir produit par Hurup Møbelfabrik, Danemark, années 1970.",
      "type_de_meuble": "Canapés",
      "nombre_de_photos": 5,
      "dimensions": "H81 x L216 x P81",
      "prix": 2250,
      "Photos":"./assets/fauteuil.webp",
      "couleurs": "Noir",
      "matières": "Cuir",
      "etat": "Excellent",
      "détails": "Hurup møbelfabrik était l'un des principaux fabricants de meubles du danemark, réputé pour son savoir-faire de haute qualité de 1959 jusqu'à sa fermeture en 2011. Ce canapé présente une structure et des pieds en hêtre massif, associés à un revêtement en cuir noir haut de gamme. Les coussins en duvet restent moelleux et confortables. Le canapé est en excellent état, seuls quelques signes d'usure étant visibles sur les photos."
    },
    {
      "nom_de_l_annonce": "Table à manger extensible des années 60 par Bramin",
      "type_de_meuble": "Table",
      "nombre_de_photos": 5,
      "dimensions": "H75 x L135 x P90",
      "prix": 2400,
      "Photos":"./assets/fauteuil.webp",
      "couleurs": "Bois",
      "matières": "Bois",
      "etat": "Excellent",
      "détails": "Rare table à manger extensible en teck des années 1960 par hw klein pour bramin. Structure solide et plateau plaqué avec chant en bois massif. La rallonge se range sous le plateau. Fabriquée au danemark. Design : hw klein, fabricant : bramin."
    },
    {
      "nom_de_l_annonce": "Table à manger ronde extensible en teck du milieu du siècle de Nathan, années 1960",
      "type_de_meuble": "Table",
      "nombre_de_photos": 5,
      "dimensions": "H76 x L124 x P124",
      "prix": 1290,
      "Photos":"./assets/fauteuil.webp",
      "couleurs": "Bois",
      "matières": "Teck",
      "etat": "Excellent",
      "détails": "Cette table à manger ronde extensible a été fabriquée par le fabricant britannique nathan dans les années 1960. Les éléments en teck ont été nettoyés de l'ancienne surface et peints avec une teinture chêne et finis avec un vernis semi-mat résistant. La table est dotée d'un mécanisme qui permet de l'étendre facilement de 124 cm à 170 cm."
    }
]